<?php

ob_start();
//php
$title = "chomage";

$content_php = ob_get_clean();


ob_start(); ?>

<div class="row g-0 bg-light ">
  <div class="col-md-6 mb-md-0 p-md-4">
    <img src="images\logo\BUSNISS.jpg" class="w-100" alt="...">
  </div>
  <div class="col-md-6 p-4 ps-md-0">
    <h5 class="mt-0"> العاطلين عن العمل </h5>
    <p class="lh-lg">

      كن من رواد الأعمال وحقق أهذافك

      كن من رواد الأعمال وحقق أهذافك

      ظهور المشاريع الذكية هو أحد الحلول الناجعة للمساهمة في القضاء على البطالة من خلال تأمين فرص عمل من البيوت ودون الحاجة إلى استثمار مالي أو مؤهلات علمية وشهادات خبرة.

      تمثل أزمة البطالة إحدى القنابل الموقوتة في العالم العربي فهي تعد من الظواهر السلبية الخطيرة التي تهدد السلم والاستقرار الاجتماعي، باعتبار أن دخل الفرد من عمله يمثل صمام الأمان والاستقرار له ولمجتمعه، فالبطالة تؤثر سلبا في المجتمعات من جميع النواحي ووفقا لتقرير مجلس الوحدة الاقتصادية التابع لجامعة الدول العربية فإن معدلات البطالة تزداد في المنطقة بشكل مستمر ومكيف حيث تتخطى أعداد العاطلين عن العمل 25 مليون عربي من إجمالي قوى عاملة تبلغ 120 مليون عامل، ويتوقع أن يصل عدد العاطلين عام 2025 إلى نحو 80 مليون عاطل وقد توقعت منظمة العمل الدولية بأن أزمة كورونا سنتسبب بإلغاء مايعادل 195 مليون وظيفة ، ما يعني أن حجم الاستقرار الاجتماعي والسياسي سيصيح في عهد قريب على المحك،ومنذ أن دقت ساعة كورونا أبواب هذا العالم،
      اصحاب قطاع العمل من أكثر المتضررين بسبب انتشار الوباء، حيث تفاقمت معدلات البطالة ، وأصبح الشباب من أكثر المعرضين لهذه الظاهرة وأشار خبراء دوليون إلى الحاجة الملحة لتأمين فرص عمل تستوعب النسب المتزايدة للموارد البشرية لاستيعاب أعداد العاطلين عن العمل في الوطن العربي ..

      لذا فإن ظهور المشاريع الذكية في وقتنا الحالي يعد أحد الحلول الناجعة للمساهمة في القضاء على البطالة من خلال تأمين فرص عمل من البيوت ودون الحاجة إلى استثمار مالي أو مؤهلات علمية وشهادات خبرة


      .
      <br>
      <br>
      يسعدنا انضمامك لفريقنا بتسجيل عضوية مجانية من خلال الرابط المباشر

      <br>
    <div>
      <a href="https://eworld.dxn2u.com/s/accreg/en/819944037" class="stretched-link ">https://eworld.dxn2u.com/s/accreg/en/819944037</a>
    </div>
    <br>
    ذلك بعد مشاهدة طريقة التسجيل المجاني في (فيديو تسجيل العضوية)


    </p>
    <a href="#" class="btn btn-primary">مشاهدة الفيديو </a>
  </div>
</div>










</div>



















<?php $content_html = ob_get_clean(); ?>