<?php

 ob_start();
 //php
 $title = "societe";

 $content_php = ob_get_clean();


 ob_start(); ?>

<div class="row g-0 bg-light ">
  <div class="col-md-6 mb-md-0 p-md-4">
    <img src="images\logo\téléchargement.png" class="w-100" alt="...">
  </div>
  <div class="col-md-6 p-4 ps-md-0">
    <h5 class="mt-0">  طريقة العمل الإحترافية مع Dxn</h5>
    <p class="lh-lg">
    

10 خطوات من يفعلها ويلتزم بها سيصبح من محترفي العمل مع Dxn وأضمن له تحقيق نتائج كبيرة.

ة الهان) كي تصل إلى طموحاتك المالية عشر خطوات من يتقنها سيصبح من بية مع DXN

1- احصل على عضويتك مع الشركة من خلال التسجيل وانشاء حسابك في موقع الشركة.. (رابط التسجيل)

تقوم بتفعيل العضوية من خلال شراء باقة استهلاك شخصي لمنتوجات تختارها بقيمة 100 نقطة وثمنها متقارب بين الدول وهي بحدود 100 دولار تقريبا ويمكن شراء هذه المنتجات للاستهلاك المنزلي او بيعها للمعارفك والإستفاذة من نسبة 30% على بيعها.

2- استخدام المنتجات أو بعضها لتلمس فوائدها لتتولد لديك الثقة والخبرة أثناء التكلم عنها مع معارفك
3- التعلم (بحد أدنى المحاضرة التعريفية - فوائد المنتجات – الخطة التسويقية ) ولاتنسي : "تعلم قبل أن تتكلم"
4- إعداد قائمة المعارف الذين سوف تشارك معهم Dxn + وخلق علاقات جديدة عبر السوشيال ميديا لدعوتهم للمشروعك.

5- وضع خطة مواعيد لدعوة الناس للمشروع (الأولوية للطموحين والنشيطين وأصحاب المصداقية)

6- عرض العمل بشكل مشوق (حاول أن يكون معك محتضنك في البدايات ليدعمك) ، ويجب أن تتزود بالمعرفة الجيدة بتفاصيل العمل وكن مستعداً ومحصنا للاعتراضات السلبية من الأشخاص السلبيين فهم سارقوا الأحلام..

7- تسجيل الراغبين من المرشحين بالعضوية (لاتنسى تعريف المنضم الجديد بمزايا العمل في dxn وماذا سوف يحصل عليه و كيف ستغير حياته وما هي التحديات التي يجب التغلب عليها للنجاح.

8- المتابعة الصحيحة (وبالتأكيد متابعة من يستحق ولعدة مرات واختيار الأوقات المناسبة للمتابعة.

9- الاستنساخ والمضاعفة يحقق لك الثروة (الاستنساخ هو استنساخ صفات العمل الإيجابية بفريق العمل ، أما المضاعفة فهي أن تضاعف عدد القادة في فريقك.

10- تدريب الفريق على نفس الخطوات السابقة (فريقك هو رأس مالك فاهتم واعتني به منذ اليوم الأول لنشأته.
<br>
<br>
يسعدنا انضمامك لفريقنا بتسجيل عضوية مجانية من خلال الرابط المباشر

<br>
<div>
<a href="https://eworld.dxn2u.com/s/accreg/en/819944037" class="stretched-link ">https://eworld.dxn2u.com/s/accreg/en/819944037</a>
</div>
<br>
ذلك بعد مشاهدة طريقة التسجيل المجاني في (فيديو تسجيل العضوية)


</p>
    <a href="#" class="btn btn-primary">مشاهدة الفيديو </a>
  </div>
</div>


<?php $content_html = ob_get_clean(); ?>












