<?php

 ob_start();
 //php
 $title = "femme";

 $content_php = ob_get_clean();


 ob_start(); ?>





    <div class="row g-0 bg-light ">
  <div class="col-md-6 mb-md-0 p-md-4">
    <img src="images\logo\FEMME 2.jpg" class="w-100" alt="...">
  </div>
  <div class="col-md-6 p-4 ps-md-0">
    <h5 class="mt-0">فرصة عمل لربات بيوت </h5>
    <p class="lh-lg">تستحقين ان تكوني رائدة أعمال 

فأنتي صاحبة مكانة في المجتمع

إذا كنت جادة وطموحة وتبحثين عن

فرصة حقيقية لتحقيق دخل جيد

بالعمل من المنزل وفي الوقت الذي تشائين ..

المرأة هي نصف المجتمع، فهي الأم والأخت والزوجة ، وهي من تنشئ وتربي النصف الآخر، فهي ثروة بشرية لا يمكن تجاهلها، سواء في تربية الأجيال الناشئة ورعاية الشؤون المنزلية أو المشاركة بفاعلية في سوق العمل لذلك لابد من تمكين المرأة وتحسين وضعها الاجتماعي، وتعزيز دورها في تنمية الوضع الاقتصادي والاجتماعي للمجتمع بشكل عام.
وقعت المرأة العربية في مجتمعاتنا تحت الموروثات البالية فانتقص من حقها وهذا ماحصل لها في المجتمعات الغربية أيضا لكن بشكل مختلف فواجهت الكثير من المصاعب للعثور على عمل يتماشى مع ظروفها وإمكانياتها ووقفت أيضا أمام مسؤوليات الأسرة تضاربها مع العمل خارج المنزل أحيانا وأيضا المضايقات التي تتعرض لها بعض النساء في أجواء العمل المفتوح فضلاً عن التمييز بينها وبين الرجال في المناصب القيادية والإدارية والرواتب .

ويمتاز العصر الحالي بالتطور الكبير الذي انعكس بشكل واضح على عمل المرأة ومكانتها في المجتمع، وقد أتاح لها الفرصة للمشاركة في الحياة العملية، فأصبحت تقوم بمسؤولياتها وواجباتها تجاه أسرتها وبناء ذاتها ، لذلك سواء كانت المرأة ربة منزل أو لديها وظيفة فإنه يمكنها الاستفادة من المشاريع التجارية الذكية وهي في بيتها ، وتصبح قادرة على التحكم بوقتها وتوفير الجهد والوقت اللازم لاستيفاء التزاماتها المنزلية وحياتها الشخصية مع تطوير مهاراتها وتنمية مواهبها والحصول على دخل مالي تعين به نفسها وبيتها.
.
<br>
<br>
يسعدنا انضمامك لفريقنا بتسجيل عضوية مجانية من خلال الرابط المباشر

<br>
<div>
<a href="https://eworld.dxn2u.com/s/accreg/en/819944037" class="stretched-link ">https://eworld.dxn2u.com/s/accreg/en/819944037</a>
</div>
<br>
ذلك بعد مشاهدة طريقة التسجيل المجاني في (فيديو تسجيل العضوية)


</p>
    <a href="#" class="btn btn-primary">مشاهدة الفيديو </a>
  </div>
</div>































  



  




</div>









<?php $content_html = ob_get_clean(); ?>