<?php

 ob_start();
 //php
 $title = "histoire";

 $content_php = ob_get_clean();


 ob_start(); ?>

<div class="row g-0">
  <div class="col-sm-6 col-md-8">
    <h2> قصتي</h2>

  <p class="lh-lg   texte-justify-content-md-center mt-5 me-5  ">

  لا أنسى ذلك اليوم في أواخر العام 2011 ،حيث كنت أتصفح موقع الفيسبوك فتوصلت برسالة من صديق  وكنت وقتها موظف في شركة لصناعة السيارات وهو ايضا موظف لكنه بدأ في مجال ريادة الاعمال الحرة و عرض علي فرصة للأنظمام والبدء معه في هذا المجال لكني كنت منشغل ولم اعطي للموضوع أهمية وقلت له بالتأكيد سنلتقي في وقت آخر وتبادلنا أرقام الهواتف وبعد مرور شهر تقريبا قام بالاتصال بي ودعاني للحضور في حفل تتويج فقبلت الدعوة وبعد وصولي للقاعة رأيت أشخاص يحتفلون بنمط الحياة الذي يعيشونه و يتكلمون عن النجاح وتحقيق الأهداف الصحية و الاجتماعية و المالية و التحرر من عبودية الوظيفة و التخطيط للنجاح في المشاريع الحرة فنتابني الفضول للتعرف على المجال أكثر  لأن المجال حتى ذلك الوقت كان  لايزال غامض بالنسبة لي فحددنا لقاء في اليوم التالي  ودلني على عنوان مقر الشركة في مدينة طنجة بالمغرب وصلت إلى مكتب الشركة و استقبلني صديقي بالأحضان هذه المرة و كان المقر فخماً كبيراً مكتظاً بالناس ، بعضهم يقف على الكاونتر
لشراء منتجات لاأعرف نوعها، وآخرون يجلسون على طاولات يتحدثون بحماس وشغف ، بعضهم يشرح على الكمبيوتر وبعضهم على الورق. كل هذا عاينته بثواني وعيوني تدور في المكان ببعض من الإعجاب والاستغراب في آن واحد ،
أدخلني صديقي إلى إحدى الغرف ، فتح الكمبيوتر ، بدأ بحديث يتسم بالبساطة عن منتجات الشركة ونظامها التسويقي وخطة الأرباح والحوافز ، انتهى من حديثه الشيق الذي اتسم بالبساطة والمصداقية ، قلت لصديقي أعجبتني منتجات
الشركة وفكرة المشروع لكن أحتاج وقتا لأستخير وأفكر أكثر والحقيقة مادعاني لعدم قبول المشروع بنفس الوقت هو معرفتي المسبقة عن نظام التسويق متعدد المستويات وسمعته غير الطيبة،بحثت أكثر عن المجال واطلعت على نظام الشركة
والفتاوى الشرعية فزاد إعجابي ، واتصلت به بعد ثلاثة أيام معلنا قبولي بالانضمام لهذه الشركة ، وجئت للشركة وفرحة صديقي  كانت كبيرة فقمت بالتسجيل معه ،وفورا زودني بحزمة كبيرة من المنشورات الورقية المتنوعة حول الشركة وفوائد منتجاتها وخطتها المالية .
بدأت العمل بهمة ونشاط وأخدته بجدية ودعوت من حولي للفرصة ، فكانت حصيلة الشهر الأول انضمام  15 عضو في فريقي . مازحني
صديقي بعدها ضاحكا .. أنه لو يعرف نشاطي وهمتي في العمل هكذا لاقام بدعوتي منذ زمن.

و بعد سنوات من الممارسة في هذا المجال كانت هناك بعض الأوقات الصعبة منها الفشل و الاحباط و اليأس لكني قاومت بسبب ايماني الشديد بنفسي وبالمجال حتى اكتسبت التجربة الواسعة التي مكنتني من الوصول للحرية المالية و انشاء مشاريعي على ارض الواقع وقدمت استقالتي من الوظيفة سنة 2013 لكن رغم ذالك كانت هناك قرارات خاطئة وتجارب فاشلة بالعمل مع شركات أخرى ليس لها مصداقية لكن استفذت و تعلمت من تجاربي في اختيار الشركة المناسبة حتى جاء الوقت وبالضبط في سنة 2019 انضممت إلى شركة DXN الماليزية العالمية ، التي اعتبرها أقوى وأضمن مشروع في العالم والتي سأكمل فيها مسيرتي حتى نهاية لأنها غيرت حياتي بفضل الله على الصعيد الصحي والمالي والاجتماعي والفكري في 3 سنوات فقط وصرت أسافر مع الشركة مجانا كل سنة برحلات ترفيهية تدريبية إلى أجمل دول في العالم ، وأقابل كبار الناجحين في صناعة البيع المباشر ، وأصبح عندي شبكة علاقات واسعة وبلغ فريقي اليوم في غشت 2022 أكثر من 15 ألف عضو في
205 دولة في العالم، وأصبحت مدربا دوليا أعتلي منصات التدريب في دول عديدة ، وازدادت ثقافتي الصحية بعد أن أصبحت مستهلكا حكيما لمنتجات الشركة العملاقة .

وأهم من ذلك كله أنني دخلت مشروعا ذكيا حرا أمنا أقدم من خلاله نفعا  للغير فقد ساعدت المئات من الناس لتتغير حياتهم
نحو الأفضل وأسعد بدعواتهم الطيبة لي ، واستمتع بوقتي بعيدا عن أعباء وضغوطات الوظيفة التي قدمت فيها استقالتي، كما أن الدخل في هذا المشروع الريادي يزداد بشكل مستمر ، ويورث لعائلتي من بعدي فشكراً لصديقي الذي تربطني به الآن أقوى على الأخوة والمحبة وأدعو له ماحييت فقد قدم لي فرصة العمر ، وشكرا لكل من تعلمت منه وساهم في ثباتي على المشروع وشكرا من الأعماق لكل قادة فريقي وشركائي في النجاح الذي صنعوا معى النجاح وأشرف وأسعد بصحبتهم .

شكر










  </p>
  </div>

  
  <div class="col-6 col-md-4">

  <img src="images\logo\YAHYA2.png" class="img-thumbnail" alt="...">

  </div>

  




</div>



















<?php $content_html = ob_get_clean(); ?>