<?php

 ob_start();
 //php
 $title = "societe";

 $content_php = ob_get_clean();


 ob_start(); ?>

<div class="row g-0 bg-light ">
  <div class="col-md-6 mb-md-0 p-md-4">
    <img src="images\logo\téléchargement.png" class="w-100" alt="...">
  </div>
  <div class="col-md-6 p-4 ps-md-0">
    <h5 class="mt-0">  عن الشركة dxn</h5>
    <p class="lh-lg">
    ماهي شركة DXN :

شركة DXN هي منظمة تجارية عالمية مقرها الرسمي في ماليزيا تسمى الشـركـة المتكاملة لأنها تزرع وتصنع .. وتسوق تحت سقف واحد وبأعلى معايير الجودة الدولية والتصنيع الحسن.

تعتبر DXN إحدى أكبر شركات البيع المباشر في العالم وقد تأسست منذ 28 عام.
تتنوع منتجاتها الصحية الطبيعية بين مكملات غذائية عضوية ومنتجات العناية الشخصية والبشرة والتجميل والقهوة والمشروبات والعصائر والعديد من المنتجات الأخرى..

الشركة الوحيدة التي ترفع شعار عالم واحد سوق واحد ،حيث يتمتع أعضاء DXN بحوافز وعمولات دولية بعضوية واحدة.

لماذا DXN :

استثمار ذكي

مشروع ذكي رأسمالة الاستهلاك وعضوية مجانية طول العمر وتورث بعد الموت.

- فرصة عالمية تخولك للعمل في أي دولة من مكانك الذي أنت فيه

- عوائد مالية مجزية بخطة سهلة وقوية

+ عمولات مستمرة و نظام توريث للدخل

- مشاركة أرباح دولية من مبيعات الشركة

رحلات وسفريات ومؤتمرات وترفيه

منتجات استثنائية

- استهلاك يومي لمنتجات صحية عضوية لطرد السموم وتعزيز المناعة وتقوية الجسم والحفاظ على البشرة والجلد

• ضمان الجودة والثقة بالمنتجات

منتجات استهلاكية عضوية بأسعار مناسبة

- أرباح شهرية من المستهلكات والمبيعات

الاستقرار والاستمرارية

• شركة قوية ومستقرة مع سجل دولي حافل بالإنجازات

• شركة متكاملة وبلا ديون

• معتمدة من قبل هيئات مراقبة الجودة المعترف بها دوليا

موجودة في أكثر من 180 دولة

عدد أعضائها 12 مليون وتعتبر الأسرع نموا في العالم

- حائزة على رتبة 15 من بين أقوى 100 شركة عالمية في البيع المباشر
.
<br>
<br>
يسعدنا انضمامك لفريقنا بتسجيل عضوية مجانية من خلال الرابط المباشر

<br>
<div>
<a href="https://eworld.dxn2u.com/s/accreg/en/819944037" class="stretched-link ">https://eworld.dxn2u.com/s/accreg/en/819944037</a>
</div>
<br>
ذلك بعد مشاهدة طريقة التسجيل المجاني في (فيديو تسجيل العضوية)


</p>
    <a href="#" class="btn btn-primary">مشاهدة الفيديو </a>
  </div>
</div>































  



  




</div>












<




<?php $content_html = ob_get_clean(); ?>