<?php

 ob_start();
 //php
 $title = "success";

 $content_php = ob_get_clean();


 ob_start(); ?>

<div class="row g-0 bg-light ">
  <div class="col-md-6 mb-md-0 p-md-4">
    <img src="images\logo\téléchargement.png" class="w-100" alt="...">
  </div>
  <div class="col-md-6 p-4 ps-md-0">
    <h5 class="mt-0">أساسيات النجاح في dxn</h5>
    <p class="lh-lg">
    • تحديد الرؤية والأهداف
<br>
أساس النجاح هو وجود رؤية وأهداف مبنية على رغبات حقيقية وإيمان حقيقي ، ثم ترجمة ذلك إلى خطوات عملية في إطار زمني محدد.
<br>
• الرغبة والدافع الإيجابي
<br>
الرغبة هي المحرك الداخلي الذي يدفعنا نحو تحقيق الأهداف لذلك عبئ محركك الداخلي بوقود مراجعة أهدافك صباح مساء
<br>
• الاعتزاز والفخر بما تعمل
<br>
يجب أن تدرك أن عملك عمل راق جدير بالاحترام فافتخر بأنك تقدم للناس حلول متكاملة لحياة مثالية
<br>
• التضحية والانضباط
<br>
تذكر : من لا يستطيع أن يضحي ليس جديرا به أن يقطف ثمرة الجهد والنجاح
<br>
• الجدية والحماس
<br>
تأثيرك على الآخرين يتضاعف من خلال حماسك فحافظ عليه دائما
<br>
• الصبر والاستمرارية
<br>
لا تتوقع صعود دائم دون وجود عقبات ، إحباطات.. تكون قد طلبت الحالة اللاصحية
<br>
• قهر الخوف والسلبية والشكوك
<br>
لقهر الخوف و الشكوك ، استخدم المنتجات ثم تكلم عن تجربة وخالط الناجحين
<br>
• التفكير بعقلية الأثرياء في بناء المال
<br>
إن لم يكن عقلك الباطن "مخططك المالي" قدصمم لكي ينجح فإن كل ما تتعلمه وتفعله لن يحدث أي فارق.
<br>
• التطور الدائم في التعليم والتدريب
<br>
في عملنا هذا يجب أن تكون كـراكـب الدراجة عليه أن يتحرك دائما فإن توقف سقط
<br>
 • مهارات التسويق الرقمي
 <br>
في هذا العالم الرقمي ومع صناعة البيع المباشر يجب أن تنمي مهارات الانتشار عبر منصات التواصل الاجتماعي.
<br>
• إتقان فنون الدعوة والاستقطاب ورد الاعتراضات والمتابعة المركزة للفريق ومهارات القيادة.
<br>
خطط ونفذ (عبر المهام اليومية ) واحذر من الانقطاع واضطراب الأولويات.
.
<br>
<br>
يسعدنا انضمامك لفريقنا بتسجيل عضوية مجانية من خلال الرابط المباشر

<br>
<div>
<a href="https://eworld.dxn2u.com/s/accreg/en/819944037" class="stretched-link ">https://eworld.dxn2u.com/s/accreg/en/819944037</a>
</div>
<br>
ذلك بعد مشاهدة طريقة التسجيل المجاني في (فيديو تسجيل العضوية)


</p>
    <a href="#" class="btn btn-primary">مشاهدة الفيديو </a>
  </div>
</div>































  



  




</div>



















<?php $content_html = ob_get_clean(); ?>