<?php

 ob_start();
 //php
 $title = "vision";






 $content_php = ob_get_clean();


 ob_start(); ?>


<div class="row g-0">
  <div class="col-sm-6 col-md-8">
    <h2>رؤيتي ورسالتي</h2>

  <p class="lh-lg   texte-justify-content-md-center mt-5 me-5  ">


  نحو إيجاد حلول متكاملة لحياة متوازنة

فإنني أساهم في بناء نهضة حقيقية لسعادة الإنسان وإعمار الأوطان من خلال استثمار الفرص الذكية والمشاريع الريادية لتحقيق التوازن الحياتي في الصحة الروحية والجسدية والنفسية والذكاء المالي وبناء الفكر وتطوير المهارات وصناعة العلاقات .

منذ عشر سنوات دخلت معترك الحياة العملية عملت كمقاول خبير في مجالات التسويق وريادة الاعمال ومدرب في التمنية البشرية ، أدرت عدة شركات ومؤسسات ، ارتقيت
لمراتب مرموقة ، وصلت لدرجة خبير في مجالي ، عملت أيضاً في مجالات عديدة تجارية وصناعية ، نجحت وفشلت ، لكن لازال الطموح كبيراً  في عالم التدريب وريادة الأعمال والمشاريع الذكية التي أحبها ولكن للأسف أدركت أننا في هذا العالم الرقمي المتسارع نعيش فوضى عارمة في فهم مفردات حياتنا الروحية والصحية والمالية  والاجتماعية بسبب العقلية المنغلقة العازفة عن التغيير لدى الكثيرين.

فجعلت لنفسي رؤية ورسالة وأهداف أؤمن بها وأسعى جاهداً لتحقيقها ومشاركتها مع جميع الناس قبل رحيلي. 
واتخذت لذلك ثلاثة قيم استمد منها قوتي :

أسميتها ( مثلث قواي ) :
علاقتي مع الله.
إلهي أنت مقصودي ورضاك مطلوبي

علاقتي مع الذات
طور ذاتك تتغير حياتك
علاقتي مع الناس 
خير الناس أنفعهم للنا


   </p>
  </div>

  
  <div class="col-6 col-md-4">

  <img src="images\logo\WhatsApp Image 2022-08-01 at 20.45.59.png" class="img-thumbnail" alt="...">

  </div>

  




</div>























<?php $content_html = ob_get_clean(); ?>